bibhasdn.django-html-1.2.0
bigonesystems.django-1.0.0
christian-kohler.path-intellisense-1.4.2
dcasella.monokai-plusplus-1.6.3
eamodio.gitlens-8.0.0
ms-python.python-2018.1.0
ms-vscode.cpptools-0.15.0
robertohuertasm.vscode-icons-7.20.0
wesbos.theme-cobalt2-2.1.6
wholroyd.jinja-0.0.8
